sec.user_timetable=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E40\u0E27\u0E25\u0E32\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.groupUser=Group user
sec.showpwd=Show Password
sec.export=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
sec.view=view
sec.eventDateTime=Event date/ time
sec.userOrEmail=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 \u0E2B\u0E23\u0E37\u0E2D E-mail
sec.forgot_pwd=\u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.reason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25
sec.inactiveStation=Inactive Station
sec.inactiveReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.reportName=Report name
sec.Employee_Code=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48
sec.cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
security.30_60_minute=30-60 \u0E19\u0E32\u0E17\u0E35
sec.userData=User data
sec.groupData=Group data
security.all_time_captcha=\u0E41\u0E2A\u0E14\u0E07 CAPTCHA \u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32
security.captcha_pattern=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07 CAPTCHA
security.port=Port
sec.profile=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.login=\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.sign_in=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.user_add=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.userprofile=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.mainpage=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
sec.logoff=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
sec.password_status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security.password_atleast=\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.user_group=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.user_unready=\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.user_setpassword=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 (Reset Password)
sec.user_ready=\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.login_chaptcha_text=\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
sec.enterCaptcha=\u0E23\u0E30\u0E1A\u0E38\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
sec.login_chaptcha_label=\u0E23\u0E30\u0E1A\u0E38\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
sec.user_password=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.userprofile_newpassword=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.userprofile_confirm_newpassword=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.user_inactive=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
security.alphabet=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
sec.userprofile_pw_atleast=\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E44\u0E21\u0E48\u0E15\u0E48\u0E33\u0E01\u0E27\u0E48\u0E32
sec.userprofile_change_password=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.userprofile_question_answer=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E33\u0E16\u0E32\u0E21-\u0E04\u0E33\u0E15\u0E2D\u0E1A
sec.userprofile_language=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E29\u0E32
sec.userprofile_and=\u0E41\u0E25\u0E30
security.4_20=4-20 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
security.pass_pattern=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security.1_pass=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
security.a_pass=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01
sec.lock_status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security.A_pass=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
sec.userprofile_pw_format1=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.userprofile_pw_format2=\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
security.ex_pass=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29
security.time_out=Time Out \u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A
security.expire_password=\u0E2D\u0E32\u0E22\u0E38\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 / \u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security.minute=\u0E19\u0E32\u0E17\u0E35
security.10_100=10-100 \u0E19\u0E32\u0E17\u0E35
sec.userprofile_lit_char=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01
sec.userprofile_big_char=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
sec.userprofile_numeric=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
sec.userprofile_special_char=\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29
sec.user_active=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
security.authority_condition=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
security.personal_authority=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E41\u0E1A\u0E1A\u0E23\u0E32\u0E22\u0E1A\u0E38\u0E04\u0E04\u0E25
security.group_authority=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E41\u0E1A\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
security.all_of_authority=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E41\u0E1A\u0E1A\u0E23\u0E32\u0E22\u0E1A\u0E38\u0E04\u0E04\u0E25 \u0E41\u0E25\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E41\u0E1A\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
security.change_pass_period=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E38\u0E01\u0E46
security.day=\u0E27\u0E31\u0E19
security.30_90=30-90 \u0E27\u0E31\u0E19
security.expired_alert=\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
security.1_7=1-7 \u0E27\u0E31\u0E19
security.pass_not_duplicate=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2B\u0E49\u0E32\u0E21\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E01\u0E48\u0E32 \u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07
security.times=\u0E04\u0E23\u0E31\u0E49\u0E07
security.1_9=1-9 \u0E04\u0E23\u0E31\u0E49\u0E07
security.allowed_ip=IP address \u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A
security.not_exspecial_ip=\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A IP address
security.exspecial_ip=\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E42\u0E14\u0E22\u0E08\u0E33\u0E01\u0E31\u0E14\u0E40\u0E09\u0E1E\u0E32\u0E30 IP address \u0E14\u0E31\u0E07\u0E19\u0E35\u0E49 \:
security.add_ip=\u0E40\u0E1E\u0E34\u0E48\u0E21 IP address
security.no=\u0E25\u0E33\u0E14\u0E31\u0E1A
security.ip_address=IP address
security.remark=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38
security.edit=\u0E41\u0E01\u0E49\u0E44\u0E02
security.select_delete=\u0E25\u0E1A
security.wrong_login=Login \u0E40\u0E02\u0E49\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E1C\u0E34\u0E14
security.baned_account=\u0E23\u0E30\u0E07\u0E31\u0E1A User Account \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01 Login \u0E1C\u0E34\u0E14
security.be_in=\u0E20\u0E32\u0E22\u0E43\u0E19
security.when_wrong=\u0E40\u0E21\u0E37\u0E48\u0E2D Login \u0E1C\u0E34\u0E14
security.captcha=\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E43\u0E2B\u0E49\u0E02\u0E36\u0E49\u0E19 CAPTCHA
sec.user_doctype_ref_user=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
security.howto_unband=\u0E27\u0E34\u0E18\u0E35\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A User Account
security.giveup_by_admin=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
security.giveup_by_time=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E1B
security.giveup_by_new=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E33\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
security.new_pass_email=(\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E17\u0E32\u0E07 E-mail)
security.email=E-mail \u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
security.pass_emai=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 E-mail \u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
security.approve_pass_email=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 E-mail \u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
security.mail_sever=Mail server
security.save=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
security.ip4=IPv4
security.ip6=IPv6
security.submit=\u0E15\u0E01\u0E25\u0E07
security.close=\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D
sec.station_add=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_code=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_name=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_location=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_register_key_status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
sec.station_register_status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
sec.station_register_complete=\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E41\u0E25\u0E49\u0E27
sec.station_register_incomplete=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
sec.station_active=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.staion_use=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.staion_cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
sec.station_becouse=\u0E40\u0E1E\u0E23\u0E32\u0E30
sec.staion_copy=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22...
sec.station_info=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
sec.station_auth_user=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_auth_group=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07
sec.station_auth_time=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E40\u0E27\u0E25\u0E32\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_auth_register=\u0E23\u0E2B\u0E31\u0E2A\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07
sec.station_ready=\u0E1E\u0E23\u0E49\u0E2D\u0E21
sec.station_unready=\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21
sec.group_code=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.group_name=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.group_remark=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38
sec.group_information=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
sec.group_operator=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A
sec.group_station=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E0A\u0E49\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.user_station=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E0A\u0E49\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.opearator_program=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21
sec.opearator_report=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
sec.group_user=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49


sec.createUser=\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
sec.createDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
sec.createStation=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
sec.updateUser=\u0E1C\u0E39\u0E49\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
sec.updateDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
sec.updateStation=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
sec.station_register_key=\u0E23\u0E2B\u0E31\u0E2A\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
sec.station_register_date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
sec.station_register_key_station_ready=\u0E23\u0E2B\u0E31\u0E2A\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.employee_code=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48
sec.en_info=(Information in English)
sec.user_code=User Code
sec.forename=\u0E0A\u0E37\u0E48\u0E2D
sec.userprofile_language_type=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07
sec.surname=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
sec.th_or_en=(\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29)
sec.user_name_en=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E15\u0E47\u0E21 (\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29)
sec.user_name_th=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E15\u0E47\u0E21 (\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22)
sec.user_name2_th=\u0E0A\u0E37\u0E48\u0E2D (\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22)
sec.user_name2_en=\u0E0A\u0E37\u0E48\u0E2D (\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29)
sec.organization=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19
sec.position=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
sec.login_status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E25\u0E4A\u0E2D\u0E01\u0E2D\u0E34\u0E19
sec.login_username=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.login_password=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.active_status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sec.doctype_ref_user_no=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
sec.tab_user_header=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.username=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.tab_station_header=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.tab_group_header=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.station_code_tab=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_name_tab=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.station_location_tab=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.timetemplate_add=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
sec.timetemplate_name=\u0E0A\u0E37\u0E48\u0E2D\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
sec.timetemplate_set=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
sec.open_all=\u0E40\u0E1B\u0E34\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
sec.close_all=\u0E1B\u0E34\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
sec.user_surname_th=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25 (\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22)
sec.user_surname_en=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25 (\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29)
sec.user_tel=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
sec.user_email=\u0E2D\u0E35\u0E40\u0E21\u0E25
sec.user_start_date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48
sec.user_end_date=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
sec.forgotPassword_username_email=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 / \u0E2D\u0E35\u0E40\u0E21\u0E25
sec.forgotPassword=\u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.forgotPassword_question=\u0E04\u0E33\u0E16\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.userprofile_question=\u0E04\u0E33\u0E16\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.forgotPassword_answer=\u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.userprofile_answer=\u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.forgotPassword_image=\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
sec.forgotPassword_type_6_character=\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
sec.forgotPassword_specify_character=\u0E23\u0E30\u0E1A\u0E38\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
sec.securitySystem=\u0E23\u0E30\u0E1A\u0E1A\u0E23\u0E31\u0E01\u0E29\u0E32\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22
sec.cancelReason=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E17\u0E35\u0E48\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
sec.coreSecurity=\u0E23\u0E30\u0E1A\u0E1A\u0E23\u0E31\u0E01\u0E29\u0E32\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22
sec.addIpa=\u0E40\u0E1E\u0E34\u0E48\u0E21 IP address
sec.atleaseIp=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21 IP address \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
sec.cancelStation=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E40\u0E04\u0E23\u0E37\u0E48\u0E48\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E02\u0E48\u0E32\u0E22
sec.passwordExpire_username=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sec.passwordExpire_password=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.passwordExpire_new_password=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.passwordExpire_confirm_new_password=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19 \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.passwordExpire_remark_password_format=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38 \: \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
sec.passwordExpire_nummeric=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
sec.passwrdExpire_length_not_less_than=\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E44\u0E21\u0E48\u0E15\u0E48\u0E33\u0E01\u0E27\u0E48\u0E32
sec.passwordExpire_letter=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
sec.passwordExpire_enlish_letter_lower_case=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01
sec.passwordExpire_enlish_letter_upper_case=\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
sec.passwordExpire_special_character=\u0E2D\u0E31\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29
sec.email=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
security.detail_password=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security.work_pattern_detail=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
security.baned_user_account=\u0E01\u0E32\u0E23\u0E23\u0E30\u0E07\u0E31\u0E1A User Account
security.protocal=Protocol
security.not_define=\u0E44\u0E21\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
security.calculate_create_date=\u0E04\u0E33\u0E19\u0E27\u0E13\u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
sec.lock=Lock
sec.pwdStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.statusPwd=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.fullNameEn=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E15\u0E47\u0E21 (\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29)
sec.popupUser=Popup \: User
sec.airportCode=Airport code
sec.airportName=Airport name
sec.popupAirport=Popup \: Airport
sec.informationInThOrEn=(Information in Thai or English)
sec.menuName=Menu name
sec.fullName=Full name
sec.functionName=Function name
sec.programData=Program data
sec.airport=Airport
sec.popupProgram=Popup \: Program
sec.popupReport=Popup \: Report
sec.reportData=Report data
sec.systemName=System name
sec.popupGroup=Popup \: User Group
sec.prefix=Prefix
sec.user_tel1=Cell phone number 1
sec.user_tel2=Cell phone number 2
sec.user_tel3=Cell phone number 3
sec.genPassword=Generate Password
sec.permissionInfo=Permission Information
sec.infoDetail=Information detail
sec.userGroup=User group
sec.programPermissiom=Program permission information
sec.reportPermissiom=Report permission information
sec.add=Add
sec.user=User
sec.airportIATA=Airport code (IATA)
sec.informationDetail=Information detail
sec.permissionInformation=Permission information
sec.accessibleAirport=Accessible Airport
sec.users=Users
sec.reportName=Report name
sec.ok=\u0E15\u0E01\u0E25\u0E07
sec.selectOGA=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19
sec.passwordData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.changePassword=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.password=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sec.newPassword=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.confirmNewPassword=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
sec.qaData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E33\u0E16\u0E32\u0E21 - \u0E04\u0E33\u0E15\u0E2D\u0E1A
sec.remark=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38
sec.changeQA=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E33\u0E16\u0E32\u0E21 - \u0E04\u0E33\u0E15\u0E2D\u0E1A
sec.question=\u0E04\u0E33\u0E16\u0E32\u0E21
sec.answer=\u0E04\u0E33\u0E15\u0E2D\u0E1A
sec.passwordFormat0=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 (%s)
sec.passwordFormat1=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02 (%s)
sec.passwordFormat2=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01 (%s)
sec.passwordFormat3=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48 (%s)
sec.passwordFormat4=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29 (%s)
sec.menuProfileName=<b>\u0E23\u0E30\u0E1A\u0E1A\u0E23\u0E31\u0E01\u0E29\u0E32\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22 <br> \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49</b>
sec.titleReportAuditLogReport=Audit log Report
sec.eventDateTimeFrom=Event date/ time from
sec.system=System
sec.username=Username
sec.nameEn=Name (EN)
sec.to=To
sec.function=Function
sec.employee_code=Employee code
sec.surnameEn=Surname (EN)
sec.no=NO.
sec.fullname=Fullname
sec.organization=Organization
sec.eventlog=Event